Repository: bryceco/GoMap
Catalog: src/iOS/POI/mul.lproj/POI.xcstrings
Source language: en
Languages: ar, cs, de, es, et, fi, fr, hr, id, it, ja, mr, nb_no, nl, pl, pt, pt_br, ru, uk, vi, zh_hans, zh_hant

# z19-cc-gHZ.text
source: Value
ar: القيمة
cs: Hodnota
de: Wert
es: Valor
et: Väärtus
fi: Arvo
fr: Valeur
hr: Vrijednost
id: Nilai
it: Valore
ja: 値
nb_no: Verdi
nl: Waarde
pt: Valor
pt_br: Valor
ru: Значение
uk: Значення
vi: Giá trị
zh_hans: 值
zh_hant: 值

# ZYn-TK-k7d.text
source: Subtitle
ar: عنوان فرعي
cs: Podnadpis
de: Untertitel
es: Subtítulo
et: Alapealkiri
fi: Alaotsikko
fr: Sous-titre
id: Subjudul
it: Sottotitolo
ja: サブタイトル
nb_no: Undertekst
nl: Subtitel
pl: Napisy
ru: Подзаголовок
zh_hans: 子标题
zh_hant: 副標題

# sHA-cr-GLb.placeholder
source: value
cs: hodnota
es: valor
ja: 値
pt: valor

# XCc-6y-qYt.placeholder
source: key
cs: klíč
es: llave
ja: キー
pt: chave

# Wcg-RB-I2a.text
source: Inscription
de: Inschrift
es: Inscripción
ja: 銘
pt: Inscrição
